{
  "!": 11,
  "\"": 57,
  "#": 67,
  "$": 526,
  "%": 967,
  "&": 16,
  "'": 106,
  "(": 134,
  ")": 34,
  "*": 53,
  "+": 111,
  ",": 8,
  "-": 28,
  ".": 4,
  "/": 39,
  "0": 1678,
  "00": 1046,
  "000": 408,
  "000pes": 3817,
  "008704050406": 2580,
  "0089": 3818,
  "0121": 3819,
  "01223585236": 3820,
  "01223585334": 2581,
  "0125698789": 3821,
  "02": 1047,
  "0207": 2014,
  "02072069400": 3822,
  "02073162414": 2582,
  "021": 2583,
  "03": 832,
  "04": 968,
  "05": 1679,
  "050703": 3823,
  "0578": 2584,
  "06": 1048,
  "07": 2585,
  "07008009200": 3824,
  "07090201529": 3825,
  "07090298926": 3826,
  "07099833605": 3827,
  "07123456789": 2586,
  "0721072": 3828,
  "07732584351": 3829,
  "07734396839": 2587,
  "07742676969": 3830,
  "07753741225": 3831,
  "0776xxxxxxx": 3832,
  "07781482378": 2588,
  "077xxx": 3833,
  "078": 3834,
  "07808": 3835,
  "07808247860": 3836,
  "07808726822": 3837,
  "07815296484": 3838,
  "07821230901": 2589,
  "078498": 3839,
  "0789xxxxxxx": 3840,
  "0796xxxxxx": 3841,
  "07973788240": 3842,
  "07xxxxxxxxx": 2015,
  "08": 3843,
  "0800": 792,
  "08000407165": 3844,
  "08000776320": 2590,
  "08000839402": 743,
  "08000930705": 700,
  "08000938767": 2591,
  "08001950382": 2016,
  "08002888812": 2592,
  "08002986030": 2593,
  "08002986906": 2594,
  "08006344447": 2595,
  "0808": 2017,
  "0825": 2596,
  "083": 3845,
  "0844": 3846,
  "08448350055": 3847,
  "08448714184": 3848,
  "0845": 2018,
  "08450542832": 3849,
  "08452810071": 3850,
  "08452810073": 2597,
  "08452810075over18's": 2598,
  "0870": 1149,
  "08700435505150p": 3851,
  "08700469649": 3852,
  "08700621170150p": 3853,
  "08701213186": 3854,
  "08701237397": 3855,
  "08701417012": 2599,
  "08701417012150p": 2600,
  "087016248": 3856,
  "08701752560": 3857,
  "087018728737": 3858,
  "0870241182716": 2601,
  "08702490080": 3859,
  "08702840625": 2019,
  "08704050406": 3860,
  "08704439680": 3861,
  "08706091795": 3862,
  "0870737910216yrs": 3863,
  "08707500020": 3864,
  "08707509020": 1473,
  "08707808226": 3865,
  "08708034412": 3866,
  "08708800282": 3867,
  "08709222922": 2602,
  "0871": 2603,
  "087104711148": 3868,
  "08712101358": 2604,
  "0871212025016": 3869,
  "08712300220": 1474,
  "08712317606": 2605,
  "08712400200": 3870,
  "08712400602450p": 2606,
  "08712400603": 3871,
  "08712402050": 2607,
  "08712402578": 3872,
  "08712402779": 3873,
  "08712402902": 3874,
  "08712404000": 3875,
  "08712405020": 1680,
  "08712405022": 2608,
  "08712460324": 1150,
  "0871277810710p": 3876,
  "0871277810810": 3877,
  "0871277810910p": 3878,
  "087147123779am": 3879,
  "08714712388": 3880,
  "08714712394": 3881,
  "08714712412": 3882,
  "08714714011": 3883,
  "08715203028": 3884,
  "08715203649": 3885,
  "08715203652": 3886,
  "08715203677": 3887,
  "08715203685": 3888,
  "08715205273": 3889,
  "08715500022": 3890,
  "08715705022": 1681,
  "08717111821": 3891,
  "08717168528": 3892,
  "08717205546": 3893,
  "0871750": 2609,
  "08717507382": 3894,
  "08717509990": 3895,
  "08717890890": 3896,
  "08717895698": 3897,
  "08717898035": 2610,
  "08718711108": 3898,
  "08718720201": 1475,
  "08718723815": 3899,
  "08718725756": 3900,
  "08718726270": 3901,
  "087187262701": 2020,
  "08718726970": 3902,
  "08718726971": 3903,
  "08718726978": 3904,
  "087187272008": 3905,
  "08718727868": 3906,
  "08718727870": 2021,
  "08718727870150ppm": 3907,
  "08718730555": 3908,
  "08718730666": 2611,
  "08718738001": 2612,
  "08718738034": 3909,
  "08719180219": 3910,
  "08719180248": 3911,
  "08719181259": 3912,
  "08719181503": 3913,
  "08719181513": 2613,
  "08719839835": 3914,
  "08719899217": 3915,
  "08719899229": 3916,
  "08719899230": 3917,
  "09": 2022,
  "09041940223": 3918,
  "09050000301": 3919,
  "09050000332": 3920,
  "09050000460": 3921,
  "09050000555": 3922,
  "09050000878": 3923,
  "09050000928": 3924,
  "09050001808": 3925,
  "09050002311": 3926,
  "09050003091": 2614,
  "09050090044": 1291,
  "09050280520": 3927,
  "09053750005": 3928,
  "09056242159": 2615,
  "09057039994": 3929,
  "09058094454": 3930,
  "09058094455": 3931,
  "09058094507": 3932,
  "09058094565": 2616,
  "09058094583": 3933,
  "09058094594": 3934,
  "09058094597": 2617,
  "09058094599": 2618,
  "09058095201": 3935,
  "09058097189": 3936,
  "09058097218": 3937,
  "09058098002": 3938,
  "09058099801": 2619,
  "09061104276": 3939,
  "09061104283": 3940,
  "09061209465": 2620,
  "09061213237": 2621,
  "09061221061": 3941,
  "09061221066": 1682,
  "09061701444": 3942,
  "09061701461": 2622,
  "09061701851": 3943,
  "09061702893": 3944,
  "09061743386": 2623,
  "09061743806": 2624,
  "09061743810": 3945,
  "09061743811": 3946,
  "09061749602": 3947,
  "09061790121": 2625,
  "09061790125": 3948,
  "09061790126": 3949,
  "09063440451": 3950,
  "09063442151": 3951,
  "09063458130": 2626,
  "0906346330": 3952,
  "09064011000": 2627,
  "09064012160": 2628,
  "09064017295": 3953,
  "09064017305": 3954,
  "09064018838": 3955,
  "09064019014": 3956,
  "09065069120": 3957,
  "09065171142": 2629,
  "09065174042": 2630,
  "09065394514": 3958,
  "09065394973": 3959,
  "09065989182": 2631,
  "09066350750": 2632,
  "09066358152": 2633,
  "09066362206": 3960,
  "09066362220": 3961,
  "09066362231": 2023,
  "09066364311": 2634,
  "09066364349": 3962,
  "09066364589": 3963,
  "09066368327": 3964,
  "09066368470": 3965,
  "09066368753": 3966,
  "09066380611": 2635,
  "09066382422": 2636,
  "09066612661": 2637,
  "09066649731from": 3967,
  "09066660100": 3968,
  "09071512433": 3969,
  "09071517866": 3970,
  "09077818151": 3971,
  "09090204448": 3972,
  "09094100151": 3973,
  "09094646631": 3974,
  "09094646899": 2638,
  "09095350301": 3975,
  "09096102316": 3976,
  "09099725823": 3977,
  "09099726395": 3978,
  "09099726481": 3979,
  "09099726553": 3980,
  "09111030116": 3981,
  "09111032124": 3982,
  "09701213186": 3983,
  "0a": 3984,
  "1": 97,
  "1's": 3985,
  "10": 336,
  "100": 326,
  "100's": 3986,
  "1000": 381,
  "1000's": 3987,
  "1000s": 2024,
  "100p": 3988,
  "100percent": 2025,
  "1013": 3989,
  "1030": 3990,
  "10am": 1292,
  "10k": 2026,
  "10p": 527,
  "10ppm": 2639,
  "10th": 3991,
  "11": 674,
  "113": 3992,
  "1131": 3993,
  "114": 3994,
  "1146": 3995,
  "116": 3996,
  "118p": 3997,
  "11mths": 1476,
  "11pm": 2027,
  "12": 888,
  "121": 2028,
  "1225": 3998,
  "123": 3999,
  "125": 4000,
  "1250": 4001,
  "125gift": 2029,
  "12hours": 4002,
  "12hrs": 744,
  "12mths": 4003,
  "13": 2640,
  "1327": 1293,
  "14": 4004,
  "140": 4005,
  "1405": 4006,
  "140ppm": 4007,
  "145": 2030,
  "1450": 2641,
  "146tf150p": 4008,
  "14tcr": 4009,
  "14thmarch": 4010,
  "15": 2031,
  "150": 701,
  "1500": 2642,
  "150p": 211,
  "150p16": 2643,
  "150pm": 2032,
  "150ppermesssubscription": 2033,
  "150ppm": 382,
  "150ppmpobox10183bhamb64xe": 4011,
  "150ppmsg": 4012,
  "150pw": 4013,
  "153": 2644,
  "15541": 4014,
  "15pm": 4015,
  "16": 285,
  "165": 2645,
  "1680": 4016,
  "169": 2646,
  "177": 2647,
  "18": 278,
  "180": 4017,
  "1843": 4018,
  "18p": 4019,
  "18yrs": 2648,
  "195": 4020,
  "1956669": 2034,
  "1apple": 4021,
  "1cup": 4022,
  "1da": 4023,
  "1er": 4024,
  "1hr": 2649,
  "1im": 4025,
  "1lemon": 4026,
  "1million": 4027,
  "1pm": 4028,
  "1st": 422,
  "1st4terms": 4029,
  "1stchoice": 4030,
  "1stone": 4031,
  "1thing": 4032,
  "1tulsi": 4033,
  "1win150ppmx3": 2650,
  "1winaweek": 2035,
  "1winawk": 4034,
  "1x150p": 1477,
  "1yf": 4035,
  "2": 29,
  "20": 889,
  "200": 890,
  "2000": 599,
  "2003": 891,
  "2004": 1294,
  "2005": 2036,
  "2007": 2651,
  "200p": 4036,
  "2025050": 4037,
  "20m12aq": 4038,
  "20p": 1049,
  "21": 2037,
  "21870000": 2652,
  "21st": 2038,
  "22": 2653,
  "220": 2654,
  "220cm2": 4039,
  "2309": 4040,
  "23f": 4041,
  "23g": 4042,
  "24": 2039,
  "24hrs": 2655,
  "24m": 4043,
  "24th": 4044,
  "25": 1295,
  "250": 675,
  "250k": 2656,
  "25p": 1296,
  "26": 2040,
  "2667": 4045,
  "26th": 2657,
  "27": 2658,
  "28": 1683,
  "2814032": 4046,
  "28days": 4047,
  "28th": 4048,
  "28thfeb": 4049,
  "29": 2041,
  "2b": 4050,
  "2bold": 4051,
  "2c": 2659,
  "2channel": 4052,
  "2day": 1297,
  "2docd": 4053,
  "2end": 2660,
  "2exit": 4054,
  "2ez": 4055,
  "2find": 2661,
  "2getha": 4056,
  "2geva": 2662,
  "2go": 2042,
  "2gthr": 4057,
  "2hook": 4058,
  "2hrs": 4059,
  "2i": 4060,
  "2lands": 833,
  "2marrow": 2663,
  "2moro": 1684,
  "2morow": 2664,
  "2morro": 4061,
  "2morrow": 2043,
  "2morrowxxxx": 4062,
  "2mrw": 1478,
  "2mwen": 4063,
  "2nd": 466,
  "2nights": 4064,
  "2nite": 969,
  "2optout": 1685,
  "2p": 2665,
  "2px": 4065,
  "2rcv": 2666,
  "2stop": 4066,
  "2stoptxt": 2044,
  "2u": 2667,
  "2u2": 4067,
  "2watershd": 4068,
  "2waxsto": 4069,
  "2wks": 2668,
  "2wt": 2669,
  "2years": 4070,
  "2yr": 4071,
  "3": 158,
  "30": 745,
  "300": 1479,
  "3000": 4072,
  "300603": 2670,
  "3030": 1151,
  "30ish": 2671,
  "30pm": 4073,
  "30pp": 4074,
  "30s": 4075,
  "30th": 4076,
  "31": 2672,
  "3100": 2673,
  "310303": 4077,
  "31p": 2674,
  "32": 4078,
  "3230": 4079,
  "32323": 4080,
  "326": 2675,
  "33": 2045,
  "350": 793,
  "3510i": 1480,
  "35p": 4081,
  "3650": 2676,
  "36504": 2046,
  "3680": 2677,
  "373": 2678,
  "38": 4082,
  "382": 4083,
  "391784": 4084,
  "3aj": 2679,
  "3d": 1686,
  "3days": 4085,
  "3g": 1687,
  "3gbp": 2680,
  "3hrs": 4086,
  "3lp": 2047,
  "3mins": 1688,
  "3mobile": 4087,
  "3pound": 4088,
  "3qxj9": 2048,
  "3rd": 1689,
  "3ss": 2681,
  "3uz": 2682,
  "3wks": 4089,
  "3x": 4090,
  "3xx": 4091,
  "4": 54,
  "4'o": 4092,
  "40": 2683,
  "400": 1152,
  "400mins": 4093,
  "400thousad": 4094,
  "4041": 4095,
  "40gb": 1690,
  "41685": 2684,
  "434": 1481,
  "440": 1691,
  "4403ldnw1a7rw18": 2685,
  "447801259231": 2686,
  "45239": 2687,
  "4742": 2049,
  "48": 2688,
  "4eva": 2689,
  "4fil": 2690,
  "4get": 1692,
  "4info": 2691,
  "4mths": 2692,
  "4t": 2050,
  "4th": 1482,
  "4u": 1298,
  "5": 221,
  "50": 217,
  "500": 311,
  "5000": 467,
  "50gbp": 2051,
  "50p": 1153,
  "50perwksub": 2052,
  "530": 1693,
  "54": 2693,
  "542": 1694,
  "5k": 2694,
  "5min": 2053,
  "5p": 2054,
  "5th": 2055,
  "5wb": 1299,
  "5we": 1483,
  "6": 268,
  "600": 2695,
  "6031": 2696,
  "60p": 1695,
  "61610": 2697,
  "62468": 1300,
  "630": 2698,
  "65": 2699,
  "674": 2700,
  "69696": 2701,
  "69698": 2702,
  "69888": 2703,
  "6days": 2704,
  "6hl": 2705,
  "6hrs": 2056,
  "6months": 2706,
  "6th": 2057,
  "7": 327,
  "700": 2707,
  "7250i": 2708,
  "75": 2058,
  "750": 639,
  "762": 2709,
  "77": 2710,
  "786": 2059,
  "7876150ppm": 2711,
  "7pm": 1696,
  "7th": 2060,
  "8": 528,
  "800": 600,
  "80062": 1697,
  "8007": 892,
  "80082": 2712,
  "80182": 2713,
  "80488": 2061,
  "80608": 2714,
  "80878": 2062,
  "81010": 2715,
  "81151": 2063,
  "81303": 2716,
  "81618": 2717,
  "82242": 2064,
  "82277": 1301,
  "83049": 2718,
  "83222": 2719,
  "83355": 2065,
  "83383": 2720,
  "83600": 2066,
  "84025": 2721,
  "84128": 2067,
  "84199": 1698,
  "85": 2722,
  "85023": 1484,
  "8552": 1699,
  "86021": 2068,
  "86688": 640,
  "87021": 2723,
  "87066": 834,
  "87077": 1050,
  "87121": 1700,
  "87131": 1701,
  "872": 2724,
  "87239": 2725,
  "87575": 2069,
  "88039": 1702,
  "88066": 2726,
  "88088": 2727,
  "88600": 2728,
  "88877": 2729,
  "88888": 2730,
  "89070": 2731,
  "89080": 2732,
  "89545": 2070,
  "89555": 2071,
  "89693": 2733,
  "8am": 2734,
  "8p": 2735,
  "8pm": 2736,
  "8th": 1485,
  "8wp": 2072,
  "9": 449,
  "900": 1051,
  "910": 2737,
  "9ae": 2073,
  "9am": 1703,
  "9ja": 2074,
  "9pm": 2075,
  "9t": 2738,
  ":": 22,
  ";": 20,
  "<": 1486,
  "=": 298,
  ">": 394,
  "?": 9,
  "@": 337,
  "[": 1704,
  "[BOS]": 2,
  "[EOS]": 3,
  "[PAD]": 0,
  "[UNK]": 1,
  "\\": 2076,
  "]": 1705,
  "_": 2077,
  "____": 2739,
  "a": 10,
  "aah": 2740,
  "aathi": 1706,
  "abi": 2741,
  "abiola": 1302,
  "abj": 2742,
  "able": 548,
  "about": 102,
  "absolutly": 2743,
  "abt": 676,
  "abta": 2078,
  "aburo": 2744,
  "ac": 893,
  "academic": 2745,
  "acc": 1487,
  "accept": 970,
  "access": 1303,
  "account": 363,
  "ache": 1707,
  "aco": 2746,
  "across": 1154,
  "acting": 2747,
  "action": 1708,
  "activate": 1488,
  "active": 2748,
  "activities": 2749,
  "actor": 2750,
  "actually": 395,
  "ad": 2079,
  "adam": 2751,
  "add": 1489,
  "added": 2752,
  "addicted": 2753,
  "addie": 2080,
  "address": 549,
  "admin": 2754,
  "administrator": 2755,
  "admirer": 894,
  "adore": 2081,
  "adoring": 2756,
  "ads": 2757,
  "adult": 2082,
  "advance": 1709,
  "advice": 1490,
  "advise": 2758,
  "affair": 2759,
  "affairs": 2760,
  "affection": 2083,
  "afraid": 1710,
  "aft": 702,
  "after": 189,
  "afternoon": 510,
  "aftr": 2084,
  "ag": 2761,
  "again": 208,
  "against": 1304,
  "agalla": 2762,
  "age": 835,
  "age16": 971,
  "ages": 2085,
  "ago": 794,
  "ah": 383,
  "aha": 1305,
  "ahead": 1306,
  "ahmad": 1491,
  "aight": 437,
  "ain't": 2086,
  "aint": 1492,
  "air": 2087,
  "airport": 1493,
  "aiya": 2088,
  "aiyah": 1307,
  "aiyo": 1711,
  "aka": 2763,
  "al": 1155,
  "alaipayuthe": 2764,
  "album": 2765,
  "alcohol": 2089,
  "alert": 1712,
  "alex": 1156,
  "alfie": 2766,
  "algarve": 2767,
  "ali": 2768,
  "all": 71,
  "allah": 1713,
  "allowed": 2769,
  "almost": 836,
  "alone": 795,
  "along": 2090,
  "already": 170,
  "alright": 601,
  "alrite": 1157,
  "also": 198,
  "always": 275,
  "alwys": 2770,
  "am": 83,
  "amazing": 1494,
  "american": 2771,
  "among": 2772,
  "amongst": 2773,
  "amount": 2774,
  "amp": 172,
  "amt": 1714,
  "an": 152,
  "and": 14,
  "andros": 2775,
  "angry": 677,
  "animation": 2776,
  "annie": 2777,
  "anniversary": 2778,
  "announcement": 1308,
  "anot": 2779,
  "another": 384,
  "ans": 1052,
  "ansr": 1715,
  "answer": 574,
  "answered": 2780,
  "answering": 2091,
  "answers": 2092,
  "anthony": 2781,
  "anti": 2093,
  "any": 127,
  "anybody": 1716,
  "anymore": 1158,
  "anyone": 703,
  "anything": 204,
  "anytime": 704,
  "anyway": 450,
  "anyways": 2094,
  "anywhere": 2782,
  "aom": 2783,
  "apartment": 1495,
  "apo": 2784,
  "apologise": 2095,
  "app": 1309,
  "apparently": 1717,
  "application": 2785,
  "apply": 438,
  "appointment": 2096,
  "appreciate": 1159,
  "appreciated": 2786,
  "apps": 2097,
  "appt": 1718,
  "april": 1310,
  "ar": 1311,
  "arcade": 1312,
  "ard": 550,
  "are": 32,
  "area": 746,
  "aren't": 1719,
  "arent": 2787,
  "argh": 2098,
  "argue": 2099,
  "argument": 2100,
  "armand": 1720,
  "arms": 2101,
  "arng": 2788,
  "around": 233,
  "arrange": 1721,
  "arrested": 1722,
  "arrive": 1496,
  "art": 2102,
  "arts": 2789,
  "arun": 2103,
  "as": 89,
  "asap": 972,
  "ask": 187,
  "askd": 973,
  "asked": 529,
  "askin": 1723,
  "asking": 895,
  "asks": 1497,
  "asleep": 1313,
  "asp": 2790,
  "ass": 837,
  "assume": 2104,
  "at": 38,
  "ate": 1498,
  "atlanta": 1724,
  "atm": 1725,
  "attempt": 575,
  "attend": 2105,
  "auction": 796,
  "audition": 2106,
  "august": 2791,
  "aunts": 2792,
  "auto": 2107,
  "available": 747,
  "avatar": 2108,
  "ave": 1053,
  "avent": 2109,
  "avoid": 2793,
  "avoiding": 2794,
  "await": 551,
  "awaiting": 1160,
  "awake": 1314,
  "award": 491,
  "awarded": 351,
  "away": 468,
  "awesome": 576,
  "aww": 2795,
  "ayn": 2796,
  "b": 202,
  "b'day": 974,
  "b4": 838,
  "b4190604": 2797,
  "ba": 2798,
  "babe": 193,
  "babes": 1315,
  "babies": 2799,
  "baby": 511,
  "back": 107,
  "bad": 492,
  "bag": 1316,
  "bags": 2800,
  "bak": 1054,
  "balance": 896,
  "bang": 2801,
  "bank": 797,
  "banks": 2110,
  "bar": 2802,
  "barely": 1499,
  "base": 2803,
  "basic": 2804,
  "basically": 1726,
  "bat": 2111,
  "bath": 975,
  "bathe": 976,
  "bathing": 1727,
  "battery": 1500,
  "battle": 2805,
  "bay": 2112,
  "bb": 1501,
  "bcm1896wc1n3xx": 2806,
  "bcm4284": 2807,
  "bcoz": 1161,
  "bcums": 2113,
  "bday": 1728,
  "be": 50,
  "beautiful": 602,
  "bec": 2808,
  "because": 364,
  "become": 1317,
  "becomes": 2809,
  "becoz": 1729,
  "bed": 493,
  "bedrm": 2810,
  "bedroom": 1162,
  "been": 130,
  "beer": 1730,
  "befor": 2114,
  "before": 212,
  "beg": 2811,
  "begin": 1502,
  "behind": 1503,
  "bein": 2115,
  "being": 328,
  "believe": 603,
  "bell": 2812,
  "belly": 1504,
  "belovd": 1731,
  "beloved": 2813,
  "ben": 2814,
  "beneficiary": 2815,
  "best": 352,
  "best1": 2116,
  "bet": 2117,
  "better": 396,
  "between": 423,
  "beware": 2118,
  "beyond": 2119,
  "bf": 1505,
  "bhaji": 2816,
  "bid": 1732,
  "bids": 2817,
  "big": 365,
  "bigger": 2818,
  "biggest": 2120,
  "bill": 1055,
  "billed": 2819,
  "bills": 2820,
  "bin": 1506,
  "bird": 2821,
  "birds": 2121,
  "birla": 2122,
  "birthdate": 2822,
  "birthday": 338,
  "bishan": 2123,
  "bit": 317,
  "bitch": 1733,
  "bite": 2124,
  "biz": 1318,
  "bk": 2823,
  "black": 1319,
  "blackberry": 2824,
  "blah": 2125,
  "blake's": 2126,
  "blame": 2127,
  "blank": 1734,
  "bleh": 2825,
  "bless": 2826,
  "blessed": 2827,
  "blessings": 2128,
  "blind": 2828,
  "block": 2829,
  "bloo": 2129,
  "blood": 977,
  "bloody": 1735,
  "bloomberg": 2830,
  "blow": 2831,
  "blu": 2832,
  "blue": 897,
  "bluetooth": 1056,
  "bmw": 2833,
  "boat": 2834,
  "body": 2835,
  "bold": 1320,
  "bone": 2836,
  "bonus": 641,
  "boo": 1507,
  "book": 642,
  "booked": 1508,
  "booking": 2130,
  "books": 2131,
  "boost": 2132,
  "booty": 2133,
  "bootydelious": 2837,
  "bored": 469,
  "borin": 2838,
  "boring": 1736,
  "born": 1737,
  "borrow": 2839,
  "boss": 1057,
  "boston": 2840,
  "both": 552,
  "bother": 1321,
  "bottom": 2134,
  "bought": 1322,
  "bout": 705,
  "bowl": 2135,
  "box": 366,
  "box326": 2841,
  "box39822": 1738,
  "box95qu": 2842,
  "box97n7qp": 2136,
  "boy": 470,
  "boye": 2137,
  "boys": 1323,
  "boytoy": 748,
  "brain": 2138,
  "brand": 1509,
  "brandy": 2843,
  "break": 678,
  "bright": 2139,
  "brilliant": 2140,
  "bring": 530,
  "bringing": 2141,
  "brings": 978,
  "bristol": 2844,
  "bro": 2142,
  "broke": 1739,
  "broken": 2845,
  "bros": 2143,
  "brothas": 2144,
  "brother": 643,
  "brought": 2145,
  "bruv": 2846,
  "bslvyl": 979,
  "bstfrnd": 2146,
  "bt": 397,
  "btw": 1740,
  "bucks": 1163,
  "bud": 2147,
  "budget": 1741,
  "buff": 2847,
  "buffet": 2848,
  "bugis": 1742,
  "build": 2849,
  "bulbs": 2850,
  "buns": 1510,
  "burger": 2851,
  "burning": 2852,
  "burns": 2853,
  "bus": 471,
  "business": 2148,
  "busy": 604,
  "but": 35,
  "buy": 227,
  "buying": 1164,
  "buzy": 2854,
  "buzz": 1165,
  "bx420": 1743,
  "by": 93,
  "bye": 2149,
  "c": 153,
  "c's": 605,
  "c52": 2855,
  "cabin": 1744,
  "cafe": 1324,
  "cake": 1166,
  "cal": 1325,
  "calculation": 2856,
  "calicut": 2150,
  "california": 2857,
  "call": 26,
  "call09050000327": 2858,
  "call2optout": 839,
  "callback": 2859,
  "called": 409,
  "caller": 898,
  "callers": 2151,
  "callertune": 1326,
  "callin": 2152,
  "calling": 577,
  "calls": 439,
  "cam": 2860,
  "camcorder": 706,
  "came": 512,
  "camera": 341,
  "campus": 1327,
  "can": 41,
  "can't": 249,
  "canary": 2861,
  "cancel": 1167,
  "cancer": 1511,
  "cann't": 2862,
  "cannot": 1512,
  "cant": 219,
  "cappuccino": 2863,
  "captain": 2153,
  "car": 339,
  "card": 749,
  "cardiff": 2154,
  "care": 213,
  "cared": 2864,
  "career": 2865,
  "careful": 2155,
  "carefully": 2156,
  "cares": 2866,
  "caring": 2867,
  "carlos": 707,
  "carry": 2868,
  "cars": 1745,
  "cartoon": 1513,
  "case": 899,
  "cash": 179,
  "cashbin": 2869,
  "castor": 2870,
  "cat": 1746,
  "catch": 1168,
  "catching": 2157,
  "caught": 2158,
  "cause": 644,
  "causing": 2871,
  "cbe": 1747,
  "cc": 1748,
  "cd": 1169,
  "cdgt": 2872,
  "cds": 1749,
  "celeb": 2159,
  "celebrate": 2160,
  "cell": 1328,
  "center": 2161,
  "centre": 1750,
  "certainly": 2162,
  "cha": 1751,
  "chain": 2163,
  "challenge": 2164,
  "chance": 367,
  "chances": 2873,
  "change": 553,
  "changed": 1329,
  "changes": 2165,
  "channel": 2874,
  "character": 2166,
  "charge": 606,
  "charged": 1058,
  "charges": 2167,
  "charity": 1330,
  "charles": 2875,
  "chart": 2876,
  "chasing": 2168,
  "chat": 223,
  "chatting": 2877,
  "cheap": 900,
  "cheaper": 1514,
  "check": 385,
  "checked": 1331,
  "checking": 901,
  "cheer": 2169,
  "cheers": 1059,
  "cheese": 2878,
  "chennai": 902,
  "cherish": 2879,
  "chest": 2880,
  "chicken": 2170,
  "chikku": 708,
  "child": 2171,
  "childish": 1752,
  "children": 1753,
  "chill": 2172,
  "chillin": 2173,
  "china": 2174,
  "chinese": 1515,
  "chip": 2881,
  "choice": 1516,
  "choose": 709,
  "chosen": 2175,
  "christmas": 903,
  "church": 2176,
  "cine": 1170,
  "cinema": 1332,
  "citizen": 2177,
  "city": 1754,
  "claim": 155,
  "claire": 2178,
  "class": 302,
  "clean": 1060,
  "cleaning": 1755,
  "clear": 2882,
  "cleared": 2179,
  "clearing": 2883,
  "clearly": 2884,
  "clever": 2885,
  "click": 2180,
  "clock": 2886,
  "clos1": 2181,
  "close": 645,
  "closed": 1333,
  "closer": 2182,
  "club": 607,
  "cm2": 2887,
  "cme": 2888,
  "cn": 2889,
  "cnn": 2890,
  "co": 279,
  "coast": 2891,
  "cock": 2183,
  "code": 424,
  "coffee": 1061,
  "coin": 2892,
  "coins": 1756,
  "cold": 1334,
  "colleagues": 980,
  "collect": 451,
  "collected": 2893,
  "collecting": 2894,
  "collection": 452,
  "college": 750,
  "colour": 554,
  "com": 203,
  "com1win150ppmx3age16": 1757,
  "come": 76,
  "comedy": 2184,
  "comes": 531,
  "comfort": 2895,
  "comin": 1062,
  "coming": 303,
  "common": 2185,
  "community": 2186,
  "comp": 904,
  "company": 751,
  "compare": 2896,
  "competition": 1517,
  "complaint": 2897,
  "complete": 1171,
  "completed": 2898,
  "completely": 1335,
  "complimentary": 840,
  "compromised": 2899,
  "computer": 841,
  "comuk": 1172,
  "concentrate": 2900,
  "concert": 2187,
  "conditions": 1758,
  "conducts": 2901,
  "confidence": 1759,
  "confirm": 981,
  "confirmd": 2902,
  "confirmed": 2188,
  "conform": 2903,
  "confused": 2904,
  "congrats": 752,
  "congratulations": 842,
  "connect": 2189,
  "connection": 1518,
  "connections": 2905,
  "considering": 1760,
  "console": 2906,
  "constant": 2907,
  "constantly": 2190,
  "contact": 234,
  "contacted": 1519,
  "content": 710,
  "contents": 2908,
  "continue": 2909,
  "contract": 2910,
  "control": 2911,
  "convey": 982,
  "convinced": 2912,
  "cook": 2191,
  "cooking": 2913,
  "cool": 353,
  "coping": 2914,
  "copy": 1520,
  "cornwall": 2192,
  "correct": 983,
  "cos": 199,
  "cost": 329,
  "costa": 1336,
  "costs": 2193,
  "could": 245,
  "couldn't": 1761,
  "count": 2915,
  "countin": 2916,
  "country": 1337,
  "couple": 905,
  "course": 906,
  "cousin": 2917,
  "cover": 1173,
  "coz": 608,
  "cr01327bt": 2918,
  "cr9": 1338,
  "crab": 2194,
  "crack": 2195,
  "cramps": 2196,
  "crap": 2919,
  "crash": 2920,
  "crave": 907,
  "crazy": 711,
  "cream": 2197,
  "created": 1521,
  "credit": 908,
  "credited": 2198,
  "credits": 1063,
  "creep": 2921,
  "creepy": 2922,
  "cricketer": 2923,
  "crisis": 2924,
  "crore": 2925,
  "cross": 1762,
  "croydon": 1339,
  "cry": 1522,
  "cs": 304,
  "csh11": 2926,
  "cud": 1523,
  "cuddle": 2199,
  "cum": 843,
  "cup": 1064,
  "curious": 2927,
  "current": 1763,
  "currently": 909,
  "curry": 2928,
  "cust": 1764,
  "custcare": 910,
  "custom": 2929,
  "customer": 255,
  "customers": 2930,
  "cut": 984,
  "cute": 1174,
  "cutefrnd": 2200,
  "cutting": 2931,
  "cuz": 1175,
  "cw25wx": 1765,
  "d": 140,
  "da": 116,
  "dad": 513,
  "daddy": 1340,
  "dai": 2932,
  "daily": 1524,
  "damn": 1525,
  "dance": 2933,
  "dancing": 2934,
  "dare": 2201,
  "dark": 2202,
  "darlin": 844,
  "darling": 1526,
  "darlings": 2935,
  "darren": 845,
  "dat": 368,
  "date": 578,
  "datebox1282essexcm61xn": 2936,
  "dates": 2203,
  "dating": 846,
  "dave": 2204,
  "day": 81,
  "days": 342,
  "dbuk": 2937,
  "de": 532,
  "dead": 1341,
  "deal": 1065,
  "dealing": 2938,
  "dear": 131,
  "dear1": 2205,
  "dearer": 2206,
  "dearly": 2939,
  "death": 2207,
  "december": 2208,
  "decide": 985,
  "decided": 753,
  "deciding": 2940,
  "decimal": 579,
  "decision": 1766,
  "decisions": 2941,
  "dedicate": 2942,
  "dedicated": 2943,
  "deep": 1176,
  "deepak": 2944,
  "deeraj": 2945,
  "def": 2209,
  "definite": 2946,
  "definitely": 1177,
  "del": 986,
  "deleted": 2947,
  "delhi": 2948,
  "deliver": 2210,
  "delivered": 2949,
  "deliveredtomorrow": 2211,
  "delivery": 646,
  "dem": 1767,
  "demand": 2950,
  "den": 354,
  "denis": 2951,
  "department": 2952,
  "depends": 1527,
  "depressed": 2953,
  "derek": 2954,
  "desert": 2955,
  "desparate": 2956,
  "desperate": 2957,
  "despite": 2958,
  "details": 580,
  "detroit": 2959,
  "deus": 2960,
  "develop": 2961,
  "devouring": 2962,
  "dey": 1342,
  "dhina": 2963,
  "di": 2964,
  "dick": 2212,
  "dictionary": 2213,
  "did": 135,
  "did'nt": 1528,
  "did't": 1768,
  "didn": 1769,
  "didn't": 318,
  "didnt": 472,
  "die": 911,
  "died": 1343,
  "diet": 2965,
  "diff": 2214,
  "differ": 2966,
  "different": 987,
  "difficult": 1066,
  "dificult": 2215,
  "digital": 1178,
  "dignity": 2967,
  "dime": 2968,
  "din": 1179,
  "ding": 2969,
  "dining": 2970,
  "dinner": 425,
  "dint": 2216,
  "direct": 988,
  "directly": 1529,
  "dirty": 2217,
  "dis": 440,
  "disclose": 2971,
  "disconnect": 2972,
  "discount": 989,
  "discreet": 2973,
  "discuss": 1770,
  "discussed": 2974,
  "dislikes": 2975,
  "display": 2218,
  "distance": 2219,
  "distract": 2976,
  "disturb": 1067,
  "disturbing": 2977,
  "division": 2978,
  "diwali": 2979,
  "dload": 2980,
  "dnt": 1068,
  "do": 42,
  "doc": 2220,
  "doctor": 1180,
  "does": 398,
  "doesn": 1771,
  "doesn't": 847,
  "doesnt": 1181,
  "dog": 1344,
  "dogging": 848,
  "doggy": 2221,
  "doin": 849,
  "doing": 182,
  "dokey": 2981,
  "dollar": 2982,
  "dollars": 1772,
  "don": 453,
  "don't": 117,
  "donate": 2983,
  "done": 312,
  "dont": 109,
  "door": 1182,
  "doors": 2984,
  "dot": 2985,
  "double": 533,
  "down": 250,
  "download": 754,
  "downloaded": 2986,
  "downloads": 2222,
  "dr": 2987,
  "draw": 319,
  "dream": 1069,
  "dreams": 609,
  "dress": 2223,
  "dressed": 2988,
  "dresser": 2989,
  "drink": 712,
  "drinkin": 2990,
  "drinking": 2991,
  "drinks": 1773,
  "drive": 555,
  "drivin": 2992,
  "driving": 610,
  "drms": 2993,
  "drop": 647,
  "dropped": 1774,
  "drove": 2994,
  "drpd": 2995,
  "drug": 1530,
  "drugs": 1070,
  "drunk": 2224,
  "dry": 1775,
  "dubsack": 2225,
  "duchess": 2996,
  "dude": 494,
  "due": 1345,
  "dun": 261,
  "dunno": 454,
  "durban": 2997,
  "during": 1183,
  "dvd": 1346,
  "e": 160,
  "each": 679,
  "earlier": 755,
  "early": 473,
  "earth": 1776,
  "easier": 1777,
  "east": 2998,
  "eastenders": 2999,
  "easter": 3000,
  "easy": 410,
  "eat": 411,
  "eaten": 2226,
  "eatin": 1531,
  "eating": 1532,
  "ebay": 3001,
  "ec2a": 1533,
  "edge": 3002,
  "edison": 3003,
  "ee": 3004,
  "eerie": 1778,
  "eg": 1071,
  "egg": 2227,
  "eggs": 3005,
  "eh": 912,
  "eight": 3006,
  "either": 648,
  "ela": 3007,
  "elaine": 3008,
  "electricity": 3009,
  "else": 649,
  "elsewhere": 3010,
  "em": 1347,
  "email": 756,
  "embarassed": 3011,
  "empty": 990,
  "en": 3012,
  "end": 386,
  "ended": 1534,
  "ending": 1072,
  "ends": 850,
  "enemy": 1779,
  "energy": 1348,
  "eng": 1535,
  "england": 1073,
  "english": 1780,
  "enjoy": 369,
  "enjoyed": 1781,
  "enjoyin": 3013,
  "enough": 534,
  "enter": 798,
  "entered": 991,
  "entitled": 1536,
  "entry": 514,
  "entry41": 3014,
  "enuff": 3015,
  "envelope": 1537,
  "er": 1538,
  "ericsson": 3016,
  "erm": 3017,
  "error": 3018,
  "escape": 3019,
  "ese": 3020,
  "especially": 1349,
  "esplanade": 1782,
  "essential": 2228,
  "eta": 3021,
  "etc": 992,
  "euro2004": 1783,
  "eurodisinc": 3022,
  "europe": 3023,
  "eve": 650,
  "eveb": 3024,
  "even": 235,
  "evening": 474,
  "evenings": 3025,
  "ever": 387,
  "every": 214,
  "everybody's": 3026,
  "everyone": 799,
  "everything": 475,
  "everywhere": 3027,
  "evn": 3028,
  "evng": 1539,
  "evr": 3029,
  "evrey": 3030,
  "ex": 913,
  "exact": 1784,
  "exactly": 1785,
  "exam": 993,
  "exams": 1786,
  "excellent": 1350,
  "except": 1184,
  "exciting": 2229,
  "excuse": 1185,
  "excuses": 3031,
  "exe": 2230,
  "executive": 3032,
  "exeter": 3033,
  "exhaust": 3034,
  "exhausted": 3035,
  "exmpel": 3036,
  "expect": 1787,
  "expecting": 1788,
  "expensive": 1351,
  "experience": 1186,
  "expired": 3037,
  "expires": 757,
  "explain": 3038,
  "explicit": 3039,
  "explosive": 3040,
  "express": 3041,
  "expression": 3042,
  "expressoffer": 3043,
  "extra": 994,
  "eye": 3044,
  "eyes": 1187,
  "f": 713,
  "fa": 1789,
  "face": 680,
  "facebook": 1352,
  "fact": 995,
  "failed": 3045,
  "fails": 3046,
  "fair": 2231,
  "faith": 3047,
  "fake": 3048,
  "fall": 1540,
  "falls": 2232,
  "family": 611,
  "fancies": 2233,
  "fancy": 758,
  "fantasies": 1353,
  "fantastic": 914,
  "fantasy": 1790,
  "far": 759,
  "farm": 2234,
  "fast": 714,
  "faster": 1791,
  "fat": 1541,
  "father": 915,
  "fathima": 3049,
  "fault": 1074,
  "fav": 3050,
  "fave": 2235,
  "favor": 3051,
  "favorite": 3052,
  "favour": 1792,
  "favourite": 2236,
  "fb": 1793,
  "fear": 2237,
  "feb": 1354,
  "february": 1794,
  "feel": 228,
  "feelin": 2238,
  "feeling": 651,
  "feels": 996,
  "fees": 2239,
  "feet": 1795,
  "fell": 2240,
  "felt": 1075,
  "female": 3053,
  "fetch": 1542,
  "few": 426,
  "field": 3054,
  "fifteen": 1796,
  "fight": 1355,
  "fighting": 1543,
  "fightng": 2241,
  "figure": 997,
  "figures": 3055,
  "file": 1797,
  "files": 1798,
  "fill": 2242,
  "filled": 3056,
  "filling": 3057,
  "fills": 1799,
  "film": 1188,
  "films": 2243,
  "filthy": 3058,
  "final": 681,
  "finally": 800,
  "finance": 3059,
  "find": 183,
  "fine": 262,
  "fingers": 1189,
  "finish": 320,
  "finished": 760,
  "finishes": 2244,
  "finishing": 3060,
  "fire": 3061,
  "first": 218,
  "fish": 2245,
  "fit": 2246,
  "five": 1356,
  "fix": 1800,
  "fixed": 1190,
  "fixedline": 3062,
  "flag": 1076,
  "flaked": 2247,
  "flaky": 3063,
  "flame": 3064,
  "flash": 2248,
  "flat": 2249,
  "flies": 3065,
  "flight": 2250,
  "flights": 1801,
  "flip": 3066,
  "flirt": 1357,
  "floor": 3067,
  "flower": 1802,
  "fly": 3068,
  "fml": 3069,
  "follow": 3070,
  "followed": 1803,
  "following": 1544,
  "fone": 916,
  "food": 612,
  "fool": 2251,
  "football": 3071,
  "footprints": 2252,
  "for": 21,
  "force": 3072,
  "forever": 917,
  "forevr": 3073,
  "forget": 851,
  "forgets": 3074,
  "forgot": 399,
  "format": 3075,
  "forms": 3076,
  "forum": 3077,
  "forums": 3078,
  "forward": 1804,
  "forwarded": 1077,
  "found": 761,
  "four": 3079,
  "fr": 918,
  "fran": 2253,
  "frauds": 3080,
  "freak": 3081,
  "free": 66,
  "free2day": 3082,
  "freefone": 2254,
  "freemsg": 919,
  "freephone": 1191,
  "freezing": 3083,
  "fren": 1805,
  "frens": 1358,
  "fret": 3084,
  "fri": 715,
  "friday": 762,
  "friend": 305,
  "friend's": 2255,
  "friends": 263,
  "friendship": 556,
  "fringe": 3085,
  "frm": 763,
  "frnd": 764,
  "frnds": 765,
  "frndship": 2256,
  "frog": 3086,
  "from": 65,
  "fromm": 1806,
  "frying": 2257,
  "fuck": 495,
  "fucked": 3087,
  "fuckin": 2258,
  "fucking": 766,
  "ful": 2259,
  "full": 652,
  "fullonsms": 1545,
  "fun": 535,
  "funeral": 3088,
  "funky": 3089,
  "funny": 1192,
  "furniture": 3090,
  "further": 1807,
  "future": 1193,
  "fyi": 1808,
  "g": 355,
  "g696ga": 3091,
  "gal": 998,
  "galileo": 3092,
  "gals": 1809,
  "game": 557,
  "games": 653,
  "gamestar": 3093,
  "ganesh": 3094,
  "gang": 3095,
  "gap": 1359,
  "gaps": 1810,
  "garage": 3096,
  "garden": 3097,
  "gardener": 3098,
  "gary": 3099,
  "gas": 920,
  "gautham": 2260,
  "gave": 1360,
  "gay": 1078,
  "gaytextbuddy": 3100,
  "gbp": 3101,
  "gd": 654,
  "ge": 801,
  "gee": 1361,
  "geeee": 2261,
  "geeeee": 3102,
  "gender": 3103,
  "generally": 2262,
  "gent": 3104,
  "gentle": 2263,
  "gentleman": 3105,
  "gently": 2264,
  "genuine": 2265,
  "george's": 3106,
  "germany": 3107,
  "get": 43,
  "gets": 921,
  "gettin": 999,
  "getting": 280,
  "getzed": 2266,
  "gf": 3108,
  "gibbs": 3109,
  "gift": 496,
  "gin": 3110,
  "girl": 388,
  "girlfrnd": 1362,
  "girls": 716,
  "gist": 3111,
  "giv": 3112,
  "give": 165,
  "given": 2267,
  "gives": 1363,
  "giving": 1194,
  "glad": 1079,
  "gm": 1546,
  "gn": 852,
  "gnt": 3113,
  "go": 64,
  "go2": 3114,
  "goals": 3115,
  "god": 313,
  "god's": 1195,
  "gods": 3116,
  "goes": 476,
  "goin": 536,
  "going": 92,
  "gold": 3117,
  "goldviking": 3118,
  "gona": 2268,
  "gone": 682,
  "gonna": 251,
  "good": 75,
  "goodfriend": 3119,
  "goodmorning": 717,
  "goodnight": 1364,
  "goodnite": 3120,
  "goodnoon": 3121,
  "goodo": 3122,
  "google": 1547,
  "gorgeous": 2269,
  "gossip": 2270,
  "got": 73,
  "goto": 1196,
  "gotta": 1080,
  "govt": 1811,
  "gpu": 3123,
  "gr8": 802,
  "gr8prizes": 3124,
  "grace": 3125,
  "grahmbell": 2271,
  "gram": 2272,
  "grand": 3126,
  "granite": 3127,
  "grave": 3128,
  "gravity": 2273,
  "great": 141,
  "green": 1548,
  "greet": 1549,
  "greetings": 2274,
  "grins": 1081,
  "grl": 1812,
  "ground": 2275,
  "group": 1550,
  "grow": 3129,
  "gt": 59,
  "guaranteed": 299,
  "gud": 229,
  "gudnite": 3130,
  "guess": 441,
  "guessing": 3131,
  "guide": 2276,
  "guilty": 2277,
  "guy": 558,
  "guys": 370,
  "gving": 3132,
  "gym": 1000,
  "h": 1551,
  "ha": 803,
  "had": 175,
  "haf": 581,
  "haha": 291,
  "hahaha": 2278,
  "hai": 2279,
  "hair": 497,
  "haiz": 3133,
  "half": 400,
  "halloween": 2280,
  "hamster": 3134,
  "hand": 804,
  "hands": 1813,
  "handset": 1814,
  "hanging": 2281,
  "happen": 613,
  "happend": 2282,
  "happened": 767,
  "happening": 1552,
  "happens": 1365,
  "happiness": 768,
  "happy": 147,
  "hard": 718,
  "hardcore": 3135,
  "hardly": 3136,
  "harry": 1815,
  "has": 148,
  "hasn't": 1816,
  "hate": 3137,
  "hav": 537,
  "have": 27,
  "haven't": 614,
  "havent": 559,
  "havin": 2283,
  "having": 330,
  "havnt": 2284,
  "he": 87,
  "he'll": 1553,
  "he's": 412,
  "head": 719,
  "headache": 3138,
  "headin": 3139,
  "heading": 3140,
  "hear": 455,
  "heard": 922,
  "heart": 269,
  "heater": 3141,
  "heavy": 1366,
  "hee": 1367,
  "height": 2285,
  "helen": 3142,
  "hell": 1554,
  "hella": 1555,
  "hello": 292,
  "help": 246,
  "her": 129,
  "here": 132,
  "herself": 3143,
  "hes": 3144,
  "hey": 142,
  "hg": 1082,
  "hi": 114,
  "hide": 3145,
  "high": 1368,
  "hill": 1817,
  "him": 156,
  "hint": 2286,
  "hip": 2287,
  "his": 236,
  "history": 3146,
  "hit": 805,
  "hiya": 1556,
  "hl": 1818,
  "hlp": 3147,
  "hmm": 806,
  "hmmm": 807,
  "hmv": 923,
  "ho": 1083,
  "hockey": 3148,
  "hold": 808,
  "holder": 1369,
  "holding": 1370,
  "holiday": 286,
  "holla": 1557,
  "hols": 2288,
  "holy": 3149,
  "home": 95,
  "homeowners": 2289,
  "hon": 2290,
  "honey": 1197,
  "honeybee": 2291,
  "hook": 1558,
  "hop": 1371,
  "hope": 149,
  "hoped": 3150,
  "hopefully": 1819,
  "hoping": 1198,
  "hor": 3151,
  "horny": 1372,
  "horo": 3152,
  "horrible": 2292,
  "hospital": 1001,
  "hostel": 1820,
  "hot": 560,
  "hotel": 1199,
  "hour": 498,
  "hours": 582,
  "house": 331,
  "housewives": 3153,
  "how": 63,
  "how's": 477,
  "howard": 3154,
  "however": 1559,
  "hows": 809,
  "howz": 1373,
  "hppnss": 3155,
  "hr": 1374,
  "hrs": 1560,
  "http": 615,
  "hug": 1821,
  "huge": 3156,
  "huh": 683,
  "hun": 2293,
  "hundred": 3157,
  "hungry": 810,
  "hunny": 1375,
  "hurry": 1822,
  "hurt": 561,
  "hurting": 3158,
  "hurts": 1084,
  "husband": 3159,
  "hv": 2294,
  "hw": 1823,
  "i": 5,
  "i'd": 924,
  "i'll": 96,
  "i'm": 44,
  "i've": 247,
  "iam": 1200,
  "ias": 3160,
  "ibh": 3161,
  "ibhltd": 3162,
  "ibiza": 1824,
  "ibn": 3163,
  "ice": 1201,
  "icicibank": 3164,
  "id": 616,
  "idea": 1561,
  "ideas": 3165,
  "identifier": 811,
  "idew": 3166,
  "idiot": 2295,
  "idk": 3167,
  "if": 47,
  "ignore": 1825,
  "ikea": 3168,
  "il": 1562,
  "ill": 321,
  "im": 184,
  "imagine": 1376,
  "imma": 1202,
  "immediately": 1203,
  "imp": 3169,
  "important": 456,
  "impossible": 2296,
  "improve": 3170,
  "improved": 3171,
  "in": 17,
  "in2": 3172,
  "inc": 1377,
  "inch": 3173,
  "inches": 2297,
  "incident": 2298,
  "including": 1563,
  "inclusive": 1826,
  "indeed": 3174,
  "india": 853,
  "indian": 1827,
  "indians": 2299,
  "infections": 3175,
  "infernal": 2300,
  "info": 720,
  "inform": 1828,
  "information": 854,
  "informed": 1829,
  "infront": 3176,
  "innings": 3177,
  "insha": 2301,
  "inside": 1204,
  "installing": 3178,
  "instantly": 3179,
  "instead": 1830,
  "instituitions": 1831,
  "instructions": 3180,
  "insurance": 1832,
  "intelligent": 2302,
  "interested": 1564,
  "interesting": 1833,
  "interflora": 3181,
  "internet": 1205,
  "interview": 2303,
  "into": 371,
  "intro": 2304,
  "invaders": 3182,
  "invest": 3183,
  "invite": 3184,
  "invited": 925,
  "inviting": 1378,
  "invnted": 2305,
  "iouri": 2306,
  "ip4": 1565,
  "ipad": 3185,
  "ipod": 1085,
  "iq": 1834,
  "irritates": 3186,
  "irritating": 2307,
  "is": 15,
  "iscoming": 3187,
  "ish": 1379,
  "islands": 2308,
  "isn": 3188,
  "isn't": 1086,
  "isnt": 1835,
  "issue": 2309,
  "issues": 1836,
  "it": 24,
  "it's": 171,
  "italian": 2310,
  "its": 77,
  "itself": 1206,
  "itz": 3189,
  "ive": 1087,
  "iz": 3190,
  "izzit": 1207,
  "j": 1380,
  "jacket": 3191,
  "jackpot": 3192,
  "jada": 2311,
  "james": 3193,
  "jamster": 1837,
  "jan": 2312,
  "jane": 2313,
  "january": 1208,
  "jas": 3194,
  "jason": 2314,
  "java": 3195,
  "jay": 1002,
  "jay's": 3196,
  "jazz": 1838,
  "jealous": 3197,
  "jen": 1839,
  "jenny": 3198,
  "jerry": 3199,
  "jess": 2315,
  "jesus": 2316,
  "jiu": 1566,
  "joanna": 3200,
  "job": 343,
  "jobs": 3201,
  "jogging": 3202,
  "john": 926,
  "join": 478,
  "joined": 1088,
  "joining": 3203,
  "joke": 1567,
  "jokes": 2317,
  "jokin": 3204,
  "joking": 1840,
  "jordan": 1568,
  "journey": 3205,
  "joy": 2318,
  "joy's": 1381,
  "jsco": 3206,
  "jst": 1382,
  "jstfrnd": 2319,
  "jsut": 3207,
  "juan": 3208,
  "juicy": 2320,
  "july": 2321,
  "june": 3209,
  "jus": 344,
  "just": 51,
  "juz": 562,
  "k": 112,
  "k52": 2322,
  "kadeem": 2323,
  "kaiez": 3210,
  "kallis": 1209,
  "kano": 1841,
  "karaoke": 3211,
  "kate": 1089,
  "kb": 1569,
  "ke": 3212,
  "keep": 224,
  "keeping": 1570,
  "keeps": 3213,
  "kegger": 3214,
  "kept": 1383,
  "kerala": 3215,
  "kettoda": 2324,
  "key": 2325,
  "keys": 3216,
  "kg": 3217,
  "kick": 1384,
  "kid": 3218,
  "kids": 1003,
  "kidz": 1842,
  "killed": 3219,
  "kills": 3220,
  "kind": 721,
  "kinda": 1210,
  "king": 1385,
  "kiosk": 3221,
  "kiss": 457,
  "kisses": 1843,
  "kl341": 3222,
  "knackered": 2326,
  "knew": 1004,
  "knock": 3223,
  "know": 70,
  "knowing": 2327,
  "knows": 1005,
  "knw": 722,
  "konw": 3224,
  "kudi": 3225,
  "kusruthi": 2328,
  "kz": 3226,
  "l": 3227,
  "l8r": 2329,
  "l8tr": 3228,
  "la": 1211,
  "lab": 2330,
  "lacs": 1844,
  "ladies": 1845,
  "lady": 1571,
  "lag": 3229,
  "laid": 1846,
  "land": 723,
  "landline": 401,
  "landlines": 3230,
  "lane": 3231,
  "langport": 3232,
  "laptop": 812,
  "lar": 356,
  "largest": 1847,
  "last": 200,
  "late": 237,
  "lately": 3233,
  "later": 124,
  "latest": 427,
  "latr": 1848,
  "laugh": 1090,
  "laughed": 2331,
  "laughing": 1849,
  "law": 1386,
  "lays": 3234,
  "lazy": 1091,
  "lccltd": 3235,
  "ldew": 1212,
  "ldn": 1006,
  "ldnw15h": 3236,
  "le": 3237,
  "lead": 1850,
  "learn": 1387,
  "least": 927,
  "leave": 252,
  "leaves": 1092,
  "leaving": 855,
  "lect": 1093,
  "lecture": 3238,
  "left": 413,
  "legal": 1851,
  "legs": 3239,
  "leh": 442,
  "lei": 563,
  "lemme": 1388,
  "leona": 2332,
  "less": 1007,
  "lesson": 684,
  "lessons": 1213,
  "let": 209,
  "let's": 1389,
  "lets": 617,
  "letter": 2333,
  "letters": 3240,
  "lf56": 3241,
  "liao": 357,
  "library": 1390,
  "lick": 3242,
  "lido": 3243,
  "lie": 1852,
  "lies": 3244,
  "life": 188,
  "lifetime": 2334,
  "lifpartnr": 2335,
  "lift": 1214,
  "light": 856,
  "lik": 3245,
  "like": 72,
  "liked": 1215,
  "likely": 2336,
  "likes": 3246,
  "lily": 3247,
  "line": 372,
  "linerental": 1853,
  "lines": 2337,
  "link": 1094,
  "lion": 3248,
  "list": 1572,
  "listen": 1008,
  "listening": 1854,
  "literally": 3249,
  "little": 402,
  "live": 322,
  "liverpool": 3250,
  "lives": 2338,
  "living": 1855,
  "lk": 3251,
  "ll": 389,
  "lmao": 1391,
  "lo": 3252,
  "loads": 857,
  "loan": 1009,
  "loans": 3253,
  "local": 1856,
  "location": 3254,
  "locations": 1573,
  "lock": 3255,
  "log": 724,
  "login": 1574,
  "logo": 1216,
  "logos": 3256,
  "lol": 222,
  "london": 1392,
  "lonely": 2339,
  "long": 323,
  "longer": 1393,
  "look": 443,
  "lookatme": 3257,
  "looked": 1857,
  "lookin": 3258,
  "looking": 444,
  "looks": 1575,
  "loose": 3259,
  "lor": 94,
  "lose": 564,
  "loses": 3260,
  "losing": 2340,
  "lost": 928,
  "lot": 428,
  "lots": 725,
  "lou": 3261,
  "loud": 2341,
  "lounge": 3262,
  "lousy": 3263,
  "lov": 3264,
  "lovable": 1217,
  "love": 80,
  "loved": 1010,
  "lovely": 858,
  "loveme": 3265,
  "lover": 1218,
  "loverboy": 1394,
  "loves": 1219,
  "loving": 685,
  "lower": 3266,
  "loxahatchee": 3267,
  "loyal": 3268,
  "loyalty": 1395,
  "ls1": 3269,
  "ls15hb": 3270,
  "lst": 3271,
  "lt": 60,
  "ltd": 726,
  "luck": 859,
  "lucky": 686,
  "lucozade": 3272,
  "lucy": 3273,
  "lunch": 332,
  "lush": 3274,
  "luv": 373,
  "luxury": 2342,
  "lvblefrnd": 2343,
  "lyf": 3275,
  "lyfu": 3276,
  "m": 345,
  "m227xy": 3277,
  "m26": 3278,
  "m263uz": 2344,
  "m8": 2345,
  "m8s": 3279,
  "ma": 3280,
  "maangalyam": 3281,
  "mac": 3282,
  "machan": 3283,
  "macho": 3284,
  "mad": 1858,
  "made": 479,
  "mag": 3285,
  "maga": 3286,
  "magical": 2346,
  "mah": 929,
  "maid": 1396,
  "mail": 480,
  "mailbox": 3287,
  "mails": 3288,
  "main": 3289,
  "maintain": 3290,
  "major": 3291,
  "make": 151,
  "makes": 618,
  "making": 565,
  "male": 3292,
  "mall": 2347,
  "man": 270,
  "manage": 3293,
  "managed": 3294,
  "management": 2348,
  "manda": 2349,
  "maneesha": 2350,
  "many": 256,
  "map": 3295,
  "march": 769,
  "margaret": 2351,
  "mark": 1095,
  "market": 2352,
  "marriage": 1397,
  "married": 1398,
  "marry": 2353,
  "mas": 3296,
  "masters": 3297,
  "match": 860,
  "matches": 1220,
  "mate": 930,
  "mates": 1221,
  "math": 3298,
  "matrix3": 3299,
  "matter": 1576,
  "matured": 2354,
  "maturity": 3300,
  "max": 3301,
  "max10mins": 1399,
  "maximize": 1577,
  "may": 324,
  "mayb": 770,
  "maybe": 515,
  "mca": 3302,
  "mcat": 3303,
  "me": 18,
  "meal": 2355,
  "mean": 583,
  "meaning": 1578,
  "means": 516,
  "meant": 931,
  "meanwhile": 1859,
  "med": 2356,
  "medical": 1860,
  "medicine": 2357,
  "meds": 1861,
  "meet": 190,
  "meetin": 2358,
  "meeting": 306,
  "meets": 3304,
  "meh": 1096,
  "mel": 3305,
  "melle": 3306,
  "member": 1579,
  "members": 2359,
  "membership": 2360,
  "men": 1097,
  "menu": 1222,
  "meow": 3307,
  "merry": 1098,
  "mesages": 3308,
  "message": 173,
  "messaged": 3309,
  "messages": 584,
  "messaging": 3310,
  "messenger": 3311,
  "met": 932,
  "mid": 1580,
  "middle": 3312,
  "midnight": 2361,
  "mids": 3313,
  "might": 390,
  "miles": 2362,
  "milk": 2363,
  "min": 197,
  "mind": 346,
  "mine": 655,
  "minmobsmorelkpobox177hp51fl": 3314,
  "minmoremobsemspobox45po139wa": 3315,
  "mins": 307,
  "minute": 656,
  "minutes": 414,
  "minuts": 1862,
  "miracle": 1099,
  "mis": 3316,
  "misbehaved": 3317,
  "miss": 210,
  "missed": 499,
  "missin": 2364,
  "missing": 429,
  "mistake": 1581,
  "mistakes": 3318,
  "mite": 3319,
  "mitsake": 3320,
  "mix": 3321,
  "mk45": 3322,
  "mm": 1223,
  "mmm": 2365,
  "mmmm": 2366,
  "mmmmm": 3323,
  "mmmmmm": 3324,
  "mnth": 3325,
  "mo": 1224,
  "moan": 1400,
  "mob": 585,
  "mobile": 125,
  "mobiles": 861,
  "mobilesdirect": 3326,
  "mobileupd8": 727,
  "mobno": 3327,
  "moby": 1863,
  "mode": 1100,
  "model": 1225,
  "module": 3328,
  "moji": 2367,
  "mojibiola": 3329,
  "mokka": 3330,
  "mom": 1011,
  "mom's": 2368,
  "moment": 1012,
  "moments": 3331,
  "moms": 1582,
  "mon": 1101,
  "monday": 933,
  "money": 225,
  "monkeys": 3332,
  "mono": 3333,
  "month": 415,
  "month's": 3334,
  "monthly": 3335,
  "months": 1226,
  "mood": 1227,
  "moon": 1864,
  "moon's": 3336,
  "moral": 1102,
  "more": 143,
  "morefrmmob": 3337,
  "morn": 2369,
  "mornin": 3338,
  "morning": 194,
  "morphine": 2370,
  "most": 481,
  "mostly": 3339,
  "mother": 1583,
  "motorola": 934,
  "mouth": 3340,
  "move": 1013,
  "moved": 3341,
  "movie": 619,
  "movies": 1103,
  "movietrivia": 3342,
  "mp3": 1584,
  "mr": 935,
  "mrng": 813,
  "mrt": 1104,
  "ms": 3343,
  "msg": 144,
  "msg150p": 3344,
  "msging": 3345,
  "msgrcvdhg": 2371,
  "msgs": 771,
  "msn": 3346,
  "mt": 2372,
  "mths": 1585,
  "mtmsg18": 2373,
  "mtmsgrcvd18": 2374,
  "mu": 814,
  "much": 161,
  "mum": 772,
  "mum's": 2375,
  "mumtaz": 3347,
  "mumtaz's": 3348,
  "murder": 1865,
  "murdered": 1401,
  "murderer": 1402,
  "music": 566,
  "must": 517,
  "musthu": 3349,
  "muz": 1014,
  "my": 19,
  "myself": 1015,
  "n": 110,
  "n9dx": 3350,
  "na": 862,
  "nah": 1228,
  "naked": 1229,
  "nalla": 3351,
  "name": 264,
  "name1": 3352,
  "name2": 3353,
  "names": 3354,
  "nap": 2376,
  "nasdaq": 3355,
  "nasty": 3356,
  "nat": 3357,
  "nat27081980": 3358,
  "natalja": 3359,
  "national": 586,
  "natural": 2377,
  "nature": 1866,
  "naughty": 1230,
  "nb": 3360,
  "nd": 3361,
  "ne": 2378,
  "near": 1105,
  "nearly": 1867,
  "necessarily": 3362,
  "necessary": 3363,
  "necklace": 3364,
  "ned": 3365,
  "need": 91,
  "needed": 1868,
  "needs": 863,
  "neft": 3366,
  "neighbour": 3367,
  "neither": 3368,
  "nervous": 3369,
  "net": 538,
  "netcollex": 3370,
  "network": 458,
  "networking": 3371,
  "networks": 2379,
  "neva": 657,
  "never": 281,
  "new": 118,
  "neway": 3372,
  "newest": 2380,
  "news": 658,
  "next": 300,
  "ni8": 864,
  "nice": 253,
  "nichols": 3373,
  "nigeria": 1231,
  "night": 145,
  "nights": 1869,
  "nimya": 1586,
  "nit": 3374,
  "nite": 567,
  "nitros": 3375,
  "no": 48,
  "no1": 1870,
  "nobody": 1587,
  "noe": 687,
  "nokia": 238,
  "nokia6600": 3376,
  "nokias": 3377,
  "noline": 3378,
  "none": 3379,
  "noon": 1016,
  "nope": 865,
  "norm150p": 2381,
  "normal": 1403,
  "normally": 2382,
  "northampton": 3380,
  "nos": 3381,
  "not": 36,
  "note": 1871,
  "nothin": 3382,
  "nothing": 374,
  "notice": 1404,
  "notxt": 3383,
  "noun": 3384,
  "now": 33,
  "nt": 815,
  "ntt": 1017,
  "ntwk": 1872,
  "num": 1588,
  "number": 166,
  "numbers": 866,
  "nuther": 3385,
  "nvm": 1873,
  "nw": 2383,
  "nxt": 1589,
  "nyc": 3386,
  "nydc": 3387,
  "nyt": 816,
  "o": 568,
  "o2": 1405,
  "obviously": 1874,
  "odi": 3388,
  "of": 25,
  "off": 248,
  "offer": 430,
  "offers": 936,
  "office": 459,
  "official": 1406,
  "officially": 3389,
  "ofice": 3390,
  "often": 1875,
  "oh": 138,
  "oi": 3391,
  "oic": 3392,
  "oil": 3393,
  "ok": 62,
  "okay": 500,
  "okey": 2384,
  "okie": 620,
  "ola": 3394,
  "old": 587,
  "omg": 1232,
  "omw": 1233,
  "on": 31,
  "once": 431,
  "one": 99,
  "ones": 1234,
  "oni": 1876,
  "onion": 3395,
  "online": 773,
  "only": 84,
  "onto": 1235,
  "onwards": 2385,
  "oooh": 3396,
  "oops": 1106,
  "open": 621,
  "opening": 3397,
  "operator": 1018,
  "opinion": 1590,
  "opportunity": 2386,
  "opt": 728,
  "option": 3398,
  "optout": 1591,
  "or": 40,
  "or2stoptxt": 3399,
  "orange": 445,
  "orchard": 937,
  "order": 688,
  "ordered": 3400,
  "oredi": 867,
  "oreo": 3401,
  "orig": 3402,
  "original": 2387,
  "oru": 3403,
  "os": 3404,
  "oso": 622,
  "other": 239,
  "others": 1592,
  "otherwise": 1107,
  "our": 115,
  "out": 69,
  "outside": 817,
  "outta": 1877,
  "over": 215,
  "ow": 3405,
  "own": 1108,
  "owns": 3406,
  "oz": 1878,
  "p": 868,
  "pa": 416,
  "pack": 1879,
  "package": 1880,
  "page": 1593,
  "pages": 2388,
  "paid": 1594,
  "pain": 501,
  "painful": 3407,
  "painting": 3408,
  "pan": 3409,
  "panic": 3410,
  "paper": 938,
  "papers": 3411,
  "paperwork": 3412,
  "parco": 3413,
  "parent": 3414,
  "parents": 729,
  "paris": 3415,
  "park": 939,
  "parked": 3416,
  "parking": 3417,
  "part": 482,
  "partner": 1595,
  "partnership": 3418,
  "party": 774,
  "pass": 1236,
  "passed": 3419,
  "passionate": 3420,
  "password": 1407,
  "passwords": 3421,
  "past": 1596,
  "pattern": 3422,
  "pay": 518,
  "payee": 3423,
  "paying": 1237,
  "payment": 3424,
  "payoh": 2389,
  "pc": 1109,
  "peace": 2390,
  "peak": 3425,
  "pee": 3426,
  "pen": 3427,
  "pence": 3428,
  "pending": 2391,
  "people": 293,
  "per": 257,
  "perfect": 1881,
  "perhaps": 3429,
  "period": 2392,
  "person": 294,
  "personal": 1882,
  "personality": 2393,
  "persons": 1408,
  "pete": 940,
  "petrol": 2394,
  "pg": 1883,
  "ph": 2395,
  "philosophy": 3430,
  "phne": 2396,
  "phoenix": 3431,
  "phone": 122,
  "phoned": 3432,
  "phones": 818,
  "photo": 1884,
  "photos": 1885,
  "pic": 623,
  "pick": 220,
  "picked": 1238,
  "picking": 869,
  "pickle": 3433,
  "pics": 689,
  "picsfree1": 3434,
  "picture": 2397,
  "pictures": 1886,
  "pie": 3435,
  "piece": 3436,
  "pieces": 2398,
  "pig": 1887,
  "pilates": 1597,
  "pin": 1409,
  "pink": 3437,
  "piss": 3438,
  "pissed": 1598,
  "pix": 1239,
  "pizza": 1410,
  "place": 258,
  "placement": 3439,
  "places": 2399,
  "plan": 375,
  "plane": 3440,
  "planet": 3441,
  "planned": 1411,
  "planning": 1110,
  "plans": 941,
  "play": 391,
  "played": 1888,
  "player": 775,
  "players": 1412,
  "playing": 2400,
  "plaza": 3442,
  "please": 126,
  "pleased": 1599,
  "pleasure": 1240,
  "plenty": 1413,
  "plm": 3443,
  "pls": 123,
  "plus": 502,
  "plz": 539,
  "pm": 588,
  "po": 432,
  "pobox": 942,
  "pobox334": 1414,
  "pobox36504w45wq": 1889,
  "pobox45w2tg150p": 3444,
  "pobox84": 1890,
  "pocketbabe": 2401,
  "pod": 2402,
  "poem": 3445,
  "point": 776,
  "points": 659,
  "pole": 3446,
  "police": 1415,
  "politicians": 3447,
  "polo": 3448,
  "poly": 730,
  "polyph": 3449,
  "polyphonic": 2403,
  "polys": 1416,
  "pongal": 1891,
  "pool": 3450,
  "poop": 3451,
  "poor": 1417,
